Repository: dpavlek/ARVehNav
Catalog: ARVehNav/*.lproj/Main.strings
Languages: hr

# FRO-DQ-icM.text
source: Hold the phone next to the item and press Save
hr: Postavite mobitel na objekt i pritisnite Spremi

# IWp-s4-TCI.title
source: Show
hr: Prikaži

# RgD-bc-bcd.normalTitle
source: Sign In
hr: Prijavi se

# axs-SN-eAD.title
source: Map
hr: Karta

# cR7-La-z92.normalTitle
source: Items
hr: Spremljeni objekti

# h2C-sD-AEO.text
source: Item Name
hr: Naziv

# iNM-1k-44Z.text
source: Instruction
hr: Uputstva

# iQn-26-K1h.title
source: Items
hr: Spremljeni objekti

# kAj-EZ-CG7.text
source: Opis
hr: Opis objekta

# oxA-bx-Nu9.normalTitle
source: Choose location
hr: Odaberite odredište

# stW-je-iO6.text
source: Description:
hr: Opis:

# wpV-eE-qUS.title
source: Add New Item
hr: Dodajte novi objekt

# xLH-L0-Dko.text
source: Name:
hr: Naziv:
